bonus0 = "Скидка 5% на все 🎉"
bonus1 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus2 = "Скидка 5% на все 🎉"
bonus3 = "Скидка 10% на все 🎉"
bonus4 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus5 = "Скидка 5% на все 🎉"
bonus6 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus7 = "Вкуснейший дымный кальян 🎁💨"
bonus8 = "Скидка 5% на все 🎉"
bonus9 = "Скидка 10% на голое караоке 🎤🎁"
bonus10 = "Скидка 5% на голое караоке 🎤🎁"
bonus11 = "Вкуснейший дымный кальян 🎁💨"
bonus12 = "Скидка 5% на голое караоке 🎤🎁"
bonus13 = "Скидка 5% на голое караоке 🎤🎁"
bonus14 = "Скидка 5% на голое караоке 🎤🎁"
bonus15 = "Любое дополнение к программе со скидкой 50% 🎉🎁"
bonus16 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus17 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus18 = "Вкуснейший дымный кальян 🎁💨"
bonus19 = "Скидка 10% на продление  ⏳🎁"
bonus20 = "Любое дополнение к программе со скидкой 50% 🎉🎁"
bonus21 = "Вкуснейший дымный кальян 🎁💨"
bonus22 = "Любое дополнение к программе со скидкой 50% 🎉🎁"
bonus23 = "Любое дополнение к программе со скидкой 50% 🎉🎁"

random_bon = [bonus0, bonus1, bonus2, bonus3, bonus4, bonus5, bonus6, bonus7, bonus8, bonus9, bonus10, bonus11,
              bonus12, bonus13, bonus14, bonus15, bonus16, bonus17, bonus18, bonus19, bonus20, bonus21, bonus22,
              bonus23]

bonus_post = ('🎁 Давай поиграем?\n\n'

              'У тебя есть все шансы на победу! Кидай кубик и получай подарки каждый день.\n'
              'Скидки до 50% 😱 на программы, горячие дополнения, бар🍾 и караоке.🎤\n\n'

              'Чтобы выиграть, жми 🎲 внизу экрана.\n\n'

              'Для возврата в начало нажми /start.')
