bonus0 = "Скидка 5% 🎉"
bonus1 = "Скидка 10% 💫"
bonus2 = ("Бесплатный комбо в подарок 1 или 2 на выбор 🎁:\n"
          "Комбо 1: Ароматный Мохито + 3 шота текилы с сочным лаймом 🍹🍋\n"
          "Комбо 2: Любимый виски-кола + авторский коктейль «Небесный поцелуй» с вермутом 🥃💋)")
bonus3 = "Вкуснейший дымный кальян 💨😍"
bonus4 = "Скидка 10% на голое караоке 🎤💃"
bonus5 = "Скидка 5% на голое караоке 🎤💃"
bonus6 = "Скидка 10% на продление ⌛🔥"
bonus7 = "Любое дополнение к программе со скидкой 50% 🌟💥"

random_bon = [bonus0, bonus1, bonus2, bonus3, bonus4, bonus5, bonus6, bonus7]
