
greeting_post_moscow = ("<b>Привет! 👋</b>\n\n"
                 "🌟 Я чат-бот сети салонов <i>Инстинкт</i> "
                 "🌟 Лучший релакс в твоем городе\n\n"
                 "Дарим подарки каждый день! Можно выиграть:\n"
                 "<i>- кальян,</i>\n"
                 "<i>- вкуснейшие авторские коктейли.</i>\n")


greeting_post_nizhniy_novgorod = ("<b>Привет! 👋</b>\n\n"
                 "🌟 Я чат-бот сети салонов <i>Инстинкт</i> "
                 "🌟 Лучший релакс в твоем городе\n\n"
                 "Дарим подарки каждый день! Можно выиграть:\n"
                 "<i>- кальян,</i>\n"
                 "<i>- вкуснейшие авторские коктейли,</i>\n"
                 "<i>- скидку на 'голое караоке' и другие бонусы.</i>\n\n")
