message_text_faq = ("📢 Сеть салонов Инстинкт 🏢\n"
                    "Работаем 24/7\n\n"
                    "Привет! 👋 Я чат-бот салона Инстинкт\n"
                    "🌟 Лучший релакс в твоем городе\n"
                    "🎁Дарим подарки каждый день!\n\n"
                    "Можно выиграть кальян, вкуснейшие авторские коктейли 🍷, скидку на 'голое караоке' 🎤 и другие "
                    "бонусы.\n\n"
                    
                    "📍 Филиалы:\n"
                    "1️⃣ Добролюбова, д.4 (Верхняя часть города)\n"
                    "☎️+7(952)-774-34-34\n\n"
                    
                    "2️⃣проспект Ильича, д.25 (Нижняя часть города)\n"
                    "☎️ +7(952)-774-24-24\n\n"
                    
                    "🔔 Подписывайся на наш <a href='https://t.me/instinkt_project_nn'>Telegram канал!</a>")
